;------------------------------------------------------------------------------
; UltraDefrag GUI Serbian Language Pack.
; Copyright (C) 2010 by Dmitri Arkhangelski.
;------------------------------------------------------------------------------
; History --- Date ---------- Full Name
;------------------------------------------------------------------------------
; Revised Jun. 18, 2010 by Damjan Daljevic
;------------------------------------------------------------------------------

; Please keep the header and comments in English and use Latin letters,
; so everyone understands them

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
; Use an ampersand (&) before a letter to make it a keyboard accelerator


; Main Window Menu.

; --- Action Menu

ACTION                    = Action
ANALYSE                   = Анализираj
DEFRAGMENT                = Дефрагментуј
OPTIMIZE                  = Оптимизирај
STOP                      = Стоп
SKIP_REMOVABLE_MEDIA      = Прескочити преносиве медијe
RESCAN_DRIVES             = Освежи
SHUTDOWN_PC_AFTER_A_JOB   = Искључити PC по завршетку
HIBERNATE_PC_AFTER_A_JOB  = Хибернизовати PC по завршетку
EXIT                      = Exit

; --- Report Menu

REPORT                    = Извештај
SHOW_REPORT               = Show report

; --- Settings Menu

SETTINGS                  = Подешавања
LANGUAGE                  = Language
TRANSLATIONS_FOLDER       = Translations folder
GRAPHICAL_INTERFACE       = Графички интерфејс
FONT                      = Фонт
OPTIONS                   = Опције
BOOT_TIME_SCAN            = Старт током преузети Windows
ENABLE                    = Укључити
SCRIPT                    = Сценарио
REPORTS                   = Извештаји

; --- Help Menu

HELP                      = Помоћ
CONTENTS                  = Contents
BEST_PRACTICE             = Best practice
FAQ                       = FAQ
ABOUT                     = О програму

; --- Toolbar Tooltips

BOOT_TIME_SCRIPT          = Boot time script

; Drives list items.

VOLUME                    = Партиција
STATUS                    = Статус
TOTAL                     = Капацитет
FREE                      = Слободног места
PERCENT                   = Проценат

; Status messages

STATUS_RUNNING            = Дефрагментовање...
STATUS_ANALYSED           = Анализирano
STATUS_DEFRAGMENTED       = Дефрагментовано
STATUS_OPTIMIZED          = Оптимизовано

; Status bar messages.

DIRS                      = фолдери
FILES                     = датотеке
FRAGMENTED                = фрагментовано
COMPRESSED                = компресовано
MFT                       = MFT

; About window.

ABOUT_WIN_TITLE           = О програму
CREDITS                   = Аутори
LICENSE                   = Лиценца

; Shutdown confirmation

PLEASE_CONFIRM            = Потврдити
REALLY_SHUTDOWN_WHEN_DONE = Заиста искључити по завршетку?
REALLY_HIBERNATE_WHEN_DONE= Заиста хибернизовати по завршетку?
SECONDS_TILL_SHUTDOWN     = секунди до гашења
SECONDS_TILL_HIBERNATION  = секунди до хибернизације
YES                       = Да
NO                        = Не

; END OF FILE
